<nav><ul >
    
    <li >
        หน้าจอประจำวัน
        <ul >
    
            <li>หน้าจอบันทึกการสั่ง/รับสินค้า</li>
            <li>ออกจากระบบ</li>
            
        </ul>
            
    </li >
    <li >หน้าจออ้างอิง
         <ul >
    
            <li>หน้าจอรายละเอียดลูกค้า</li>
            <li>หน้าจอรายละเอียดสินค้า</li>
            
        </ul>
    </li>
    <li >รายการต่างๆ
         <ul >
    
            <li>รายงานกำหนดส่งสินค้า</li>
            
        </ul>
    </li>
</ul></nav>
